{
  "Загальні питання": {
    "Як відбувається онлайн консультація?": [
      "Онлайн консультація відбувається через будь-який зручний месенжер (Viber, WhatsApp, Telegram, Signal) в режимі аудіо або відео дзвінка (на ваш вибір)."
    ],
    "Яка тривалість онлайн консультації?": [
      "Тривалість консультації становить до 30 хвилин."
    ],
    "Де знаходиться Ваш офіс?": [
      "Офіс розташований в місті Одеса по проспекту Гагаріна, 12-А.",
      "В меню бота ви можете знайти геолокацію офісу та детальну адресу."
    ],
    "Яка ціна послуг?": [
      "Вартість послуг залежить від обʼєму роботи та складності справи.",
      "Зазвичай, в процесі консультації ми обговорюємо можливі варіанти супроводу вашої справи, а також перелік та вартість послуг."
    ],
    "Чи можлива відстрочка оплати послуг?": [
      "У разі повного супроводу вашої справи, ми можемо погодити поетапну оплату та прописати у договорі про надання правової допомоги зручний порядок оплати."
    ]
  },
  "Військові питання": {
    "Які послуги Ви надаєте військовим?": [
      "Я надаю повний спектр послуг для військових.",
      "Найпоширеніші категорії - оскарження висновків ВЛК, стягнення додаткових видів грошового забезпечення у звʼязку із пораненням та за участь в бойових діях, супровід звільнення з військової служби, переведення, захист у кримінальних провадженнях (невиконання наказу, самовільне залишення частини, дезертирство), оскарження наказів, супровід отримання різних видів одноразової грошової допомоги та інші."
    ],
    "Як звільнитися з військової служби?": [
      "За наявності однієї з підстав для звільнення зі служби ви можете звернутись до командування із відповідним рапортом, до якого необхідно долучити документи, що підтверджують таку підставу.",
      "Якщо у Вас виникли труднощі зі звільненням з військової служби, написанням рапорту або ж командування не реагує на ваш рапорт належним чином - звертайтесь за професійною правничою допомогою.",
      "До переліку послуг які я надаю входить супровід звільнення з військової служби. З вашого боку мінімум зусиль – зате максимум результату!"
    ],
    "Якщо ВЛК ігнорує мій стан здоров’я?": [
      "Поширеною є проблема невідповідності висновків ВЛК стану здоров’я військовослужбовця.",
      "Однак, такий висновок можна оскаржити до ВЛК вищого рівня або до Центральної ВЛК та пройти повторний огляд з урахуванням зауважень.",
      "Ви можете звернутись до мене за правовою допомогою з даного питання."
    ],
    "Як отримати виплати після поранення?": [
      "Щоб отримати виплати після поранення необхідно звернутись до командира із рапортом та документами, підтверджуючими право на виплати.",
      "Якщо командування військової частини бездіє та не виплачує Вам належні кошти, є можливість оскаржити їх бездіяльність до вищого командування, Міноборони або до суду та зобов’язати поновити ваше право.",
      "Рекомендую звернутись за професійною правничою допомогою, я допоможу зібрати Вам усі необхідні документи та отримати гарантовані виплати."
    ],
    "Як отримати статус УБД?": [
      "Процедура оформлення статусу учасника бойових дій:",
      "• Військовослужбовець подає рапорт на ім’я командира військової частини, щодо документів, які необхідні для оформлення цього статусу.",
      "• Командир військової частини організовує оформлення та видачу військовослужбовцю документів, а саме Довідку про безпосередню участь…; витяги бойових донесень; витяги з журналів бойових дій та інші.",
      "• Після отримання документів, військовослужбовець повинен з’ясувати до якої комісії з питань розгляду матеріалів про визнання учасниками бойових дій він буде звертатись.",
      "• Подати документи на розгляд Комісії.",
      "Іноді виникають проблеми з отриманням документів, що підтверджують безпосередню участь у заходах забезпечення оборони України.",
      "Це питання можна вирішити подавши адвокатський запит з витребуванням всіх необхідних документів.",
      "Тому якщо у Вас виникли проблеми з оформленням статусу УБД або отриманням відповідних документів, звертайтеся за професійною правничою допомогою."
    ]
  },
  "Сімейні та цивільні справи": {
    "Як розірвати шлюб, якщо за кордоном?": [
      "Якщо сторони не мають бажання або змоги прибути в Україну, розірвання шлюбу відбувається в судовому порядку за допомогою вашого представника - адвоката.",
      "Я надаю послуги з повного супроводу вашого розлучення."
    ],
    "Як стягнути аліменти, з того, хто за кордоном?": [
      "Я пропоную такий порядок вирішення цього питання: спочатку звертаємось до суду; отримуємо рішення про стягнення аліментів; звертаємось до відповідних органів іноземної країни з клопотанням про визнання та надання дозволу на виконання такого рішення.",
      "Тому, навіть якщо один з батьків знаходиться за кордоном, це не є підставою для звільнення від батьківських обов‘язків."
    ],
    "Як поділити майно після розлучення?": [
      "Поділ майна після розірвання шлюбу забирає досить багато сил та часу.",
      "Тому без адвоката досить складно дійти того результату, якого Ви бажаєте.",
      "Перш за все, Ви доручаєте справу адвокату, якщо вирішує це питання без Вашої участі, що є досить зручним.",
      "Адвокат правильно складе та подасть всі необхідні документи від Вашого імені.",
      "Якщо ж у Вас виникла така проблема, звертайтесь за правовою допомогою.",
      "Я допоможу Вам захистити та відстояти Ваші права та інтереси, супроводжуючи Вас від початку (подання позовної заяви) до завершення (отримання рішення, що набрало законної сили)."
    ],
    "Як укласти договір без «підводних каменів»?": [
      "Підписуючи договір, більшість людей навіть не читають структуру договору або читають, але не звертають увагу на деякі аспекти.",
      "Тому, до моїх послуг надання правничої допомоги відноситься складання правильних договорів, які відповідають законодавству та враховують інтереси осіб.",
      "Якщо договір вже складений, Ви можете отримати консультацію-роз‘яснення з приводу аспектів, які викликають у Вас певні питання."
    ],
    "Підписання угоди з нерухомості без ризиків": [
      "Для того, щоб не було проблем в майбутньому, рекомендую заздалегідь перевіряти сторону з якою Ви плануєте підписати угоду.",
      "Пропоную Вам повний юридичний супровід угод з нерухомості.",
      "До такої послуги відноситься: перевірка перед покупкою, перевірка продавця, розбір проекту договору купівлі-продажу, обговорення умов договору з продавцем та безпосередньо Моя участь при підписанні договору купівлі-продажу та інших."
    ]
  },
  "Мобілізація та відстрочка від призову": {
    "Як отримати відстрочку від призову?": [
      "Нагадаю, що підстави для отримання відстрочки від призову під час мобілізації закріплені статтею 23 Закону України «Про мобілізаційну підготовку та мобілізацію».",
      "Для того щоб отримати відстрочку від призову під час мобілізації, Вам необхідно подати заяву про надання відстрочки, з обов’язковою вказівкою на підставу, згідно з якою Ви не підлягаєте призову та додати до такої заяви всі наявні документи, що підтверджують цю підставу.",
      "Така заява подається до ТЦК та СП за місцем військового обліку або призову.",
      "Правильне написання заяви та надання повного пакету документів є основою для отримання відстрочки від призову, в чому я можу Вам допомогти."
    ],
    "Якщо ігнорують заяву про відстрочку?": [
      "Досить часто військовозобов‘язані стикаються з такою проблемою, як ігнорування заяви про надання відстрочки.",
      "В цьому випадку, якщо строк розгляду вже пройшов, а відповіді Ви так і не дочекалися, раджу звернутися до адвоката для отримання правової допомоги."
    ],
    "Чи законно виписувати повістки на вулиці?": [
      "У законодавстві України не вказано де саме можна вручати повістку.",
      "Тож цей документ можуть видати в будь-якому місці, незалежно від місця перебування військовозобов‘язаних на військовому обліку.",
      "Але, саме виписувати повістку на вулиці, має право тільки начальник ТЦК та СП або посадова особа, що має право підписувати документ від імені начальника ТЦК та СП.",
      "Тільки в такому випадку повістка є законно виписаною.",
      "Якщо Вам відомо, що особа, яка виписує повістку не є начальником або посадовою особою, яка має право підпису, така повістка вважається незаконною."
    ],
    "Відстрочка по догляду за особою з інвалідністю.": [
      "Як підтвердити відсутність інших осіб, які можуть утримувати родичів - інвалідів? Відповідно до статті 23 ЗУ «Про мобілізаційну підготовку та мобілізацію» право на отримання відстрочки, відноситься до тих осіб, які мають родичів інвалідів, але за умови, що немає інших осіб, які можуть утримувати родичів-інвалідів.",
      "Документи, які необхідно подати, для отримання відстрочки:",
      "• заява про надання відстрочки;",
      "• копія документу, що посвідчує особу;",
      "• належним чином завірена копія документа, що підтверджує родинні зв‘язки (наприклад, свідоцтво про шлюб, свідоцтво про народження).",
      "• належним чином завірена копія МСЕК.",
      "• інші документи, що можуть підтвердити відсутність інших осіб, що можуть утримувати інваліда.",
      "Наприклад: довідка про спільне проживання; копія заяви особи з інвалідністю про відсутність інших осіб.нші документи, що можуть підтвердити відсутність інших осіб, що можуть утримувати інваліда.",
      "Крім цього, можна подати адвокатський запит до органів ДРАЦС з витребуванням інформації стосовно кола осіб особи інваліда."
    ]
  },
  "Виїзд за кордон": {
    "Чи може заброньований чоловік виїхати за кордон?": [
      "Так, посадові особи, заброньовані працівники та представники суб'єктів господарювання мають право на перетин державного кордону.",
      "Але, обов‘язковим документом для перетину кордону є рішення про відрядження.",
      "Тобто, заброньованим чоловікам можна виїхати за кордон лише за робочими обставинами, а саме - у відрядження.",
      "Пакет документів, які повинні бути при особі:",
      "• посвідчення особи, яка перебуває на спеціальному обліку;",
      "• посвідчення про відтермінування від призову, повідомлення про зарахування на спеціальний військовий облік;",
      "• документи, які засвідчують службову мету перетину кордону, тобто документи про відрядження."
    ],
    "Чи може виїхати батько 3-х дітей?": [
      "Якщо чоловік має троє і більше дітей в тому числі і від різних шлюбів він має право на виїзд за кордон.",
      "Так як такі чоловіки відповідно до статті 23 Закону України «Про мобілізаційну підготовку та мобілізацію» не підлягають призову під час мобілізації, то вони мають право на перетин державного кордону.",
      "Для перетину кордону даної категорії чоловіків, необхідні наступні документи:",
      "• Свідоцтва про народження",
      "• Свідоцтво про шлюб",
      "• Рішення суду про розірвання шлюбу, якщо діти від різних шлюбів;",
      "• Рішення органу опіки або посвідчення батька багатодітної сім‘ї."
    ],
    "Чи можуть жінки-медики виїжджати за кордон?": [
      "Нагадую, що з 1 жовтня 2023 року всі жінки-медики мали стати на військовий облік.",
      "Ця спеціальність враховується і за дипломом, і за фактичним місцем знаходження.",
      "Але, наразі жодних обмежень на виїзд за кордон, після постановки на військовий облік, на законодавчому не має.",
      "При цьому, такі обмеження не планують запроваджувати."
    ],
    "Супровід особи з інвалідністю за кордон.": [
      "Відповідно до статті 23 Закону України «Про мобілізаційну підготовку та мобілізацію» право на отримання відстрочки мають особи, у яких наявні родичі з інвалідністю, а саме: дружина/чоловік, батьки та батьки дружини/чоловіка.",
      "Однак, наявність особи з інвалідності, як факт не є підставою для перетину кордону.",
      "Тобто, чоловік може виїхати за кордон, лише у разі супроводу особи з інвалідністю.",
      "Пакет документів для перетину кордону у разі наявності дружини з числа осіб з інвалідністю:",
      "• Свідоцтво про шлюб;",
      "• Довідка МСЕК;",
      "• Пенсійне посвідчення.",
      "Пакет документів для перетину кордону в разі наявності батьків або батьків дружини з числа осіб з інвалідністю:",
      "• Витяг з демографічного реєстру про реєстрацію за однією адресою;",
      "• Довідка МСЕК;",
      "• Пенсійне посвідчення;",
      "• Документи, що підтверджують родинні звʼязки (свідоцтво про народження, свідоцтво про шлюб);",
      "• Довідка ЛКК про необхідність постійного стороннього догляду за особою;",
      "• Акт встановлення постійного стороннього догляду за особою."
    ]
  }
}